{
  "ansiedade": {
    "resposta": "A técnica da respiração diafragmática pode ajudar a reduzir os sintomas de ansiedade. Inspire pelo nariz profundamente, segure por 4 segundos e expire lentamente pela boca. Isso promove um estado de relaxamento e diminui a frequência cardíaca.",
    "url": "https://drauziovarella.uol.com.br/psiquiatria/tecnicas-de-respiracao-para-aliviar-a-ansiedade/",
    "exercicio": "Sente-se confortavelmente, coloque uma mão no peito e outra no abdômen. Inspire lentamente pelo nariz, sentindo o abdômen expandir. Expire pela boca devagar. Repita por 5 minutos."
  },
  "crises": {
    "resposta": "Se estiver em uma crise, use a técnica do aterramento 5-4-3-2-1: observe 5 coisas que vê, 4 que pode tocar, 3 que pode ouvir, 2 que pode cheirar e 1 que pode saborear. Isso ajuda a trazer a mente de volta ao presente.",
    "url": "https://drauziovarella.uol.com.br/psiquiatria/aprenda-a-controlar-crises-de-panico/",
    "exercicio": "Pegue um objeto próximo e concentre-se na textura dele por 30 segundos, tentando descrever mentalmente como ele se parece."
  },
  "pânico": {
    "resposta": "Ataques de pânico geralmente duram entre 10 e 20 minutos. Durante a crise, tente dizer em voz alta: 'Estou seguro, isso vai passar'. Estudos mostram que repetir frases afirmativas pode reduzir os sintomas.",
    "url": "https://drauziovarella.uol.com.br/psiquiatria/aprenda-a-controlar-crises-de-panico/",
    "exercicio": "Coloque uma mão sobre o peito e a outra sobre o abdômen. Respire profundamente e tente expandir a barriga ao invés do peito."
  },
  "depressao": {
    "resposta": "A depressão pode afetar sua motivação, mas pequenas ações podem ajudar. Caminhar ao ar livre por 10 minutos, ouvir músicas agradáveis ou escrever um pensamento positivo são técnicas recomendadas.",
    "url": "https://drauziovarella.uol.com.br/doencas-e-sintomas/depressao/",
    "exercicio": "Pegue um papel e escreva três coisas que conseguiu fazer hoje, mesmo que pareçam simples."
  },
  "insônia": {
    "resposta": "A higiene do sono é essencial. Evite telas 30 minutos antes de dormir, mantenha um horário regular e crie um ambiente escuro e silencioso.",
    "url": "https://www.tuasaude.com/higiene-do-sono/",
    "exercicio": "Antes de dormir, deite-se e contraia os músculos dos pés por 5 segundos e solte. Suba gradualmente pelo corpo até o pescoço, relaxando cada parte."
  },
  "procrastinação": {
    "resposta": "A Técnica Pomodoro pode ajudar a melhorar a produtividade sem sobrecarga. Trabalhe por 25 minutos e faça uma pausa de 5 minutos.",
    "url": "https://www.bbc.com/portuguese/articles/c0p0gw6rpjzo",
    "exercicio": "Escolha uma tarefa e defina um cronômetro de 25 minutos. Trabalhe nela sem distrações."
  },
  "estresse": {
    "resposta": "A meditação mindfulness pode ajudar a reduzir o estresse e aumentar a sensação de bem-estar.",
    "url": "https://www.tuasaude.com/como-meditar/",
    "exercicio": "Sente-se confortavelmente, feche os olhos e concentre-se na sua respiração por 10 minutos, deixando os pensamentos passarem sem julgá-los."
  },
  "solidão": {
    "resposta": "Manter conexões sociais, mesmo digitais, pode aliviar a solidão. Experimente enviar uma mensagem para um amigo ou familiar e iniciar uma conversa leve.",
    "url": "https://drauziovarella.uol.com.br/saude-mental/solid-o-um-problema-global/",
    "exercicio": "Pegue seu celular e envie um áudio para alguém que você gosta, apenas para dar um 'oi'."
  }
}
